insert into quiz(id,created_at,updated_at,question,content,answer) values('1','2021-06-05 07:45:02','2021-06-05 07:45:02','🇰🇷 대한민국의 수도는?','1️⃣ 서울
2️⃣ 인천
3️⃣ 부산
4️⃣ 대구','1');
insert into quiz(id,created_at,updated_at,question,content,answer) values('2','2021-06-05 08:00:50','2021-06-05 08:00:50','🐍 파이썬은 무슨 동물인가요?','1️⃣ 돌고래
2️⃣ 두더지
3️⃣ 비단뱀
4️⃣ 코끼리','3');
insert into quiz(id,created_at,updated_at,question,content,answer) values('3','2021-06-05 08:03:00','2021-06-05 08:03:00','🐬 MySQL 로고의 동물은 무엇인가요?','1️⃣ 고래
2️⃣ 돌고래
3️⃣ 물개
4️⃣ 코끼리','2');
